alacritty
amd-ucode
aria2
arp-scan
asciiquarium
aspell
autoconf
automake
autotiling
base
base-devel
bat
bc
biber
bison
blueman
bluez
bluez-utils
bspwm
checksec
chromium
clang
clipman
cowsay
cpupower
cups
docker
efibootmgr
ethtool
evince
evolution
evolution-ews
expect
eza
fakeroot
fd
feh
firefox
fuzzel
fwupd
fzf
gammastep
gcc
gcr
gdb
gimp
git
gnome-control-center
gnome-keyring
gnome-online-accounts
gnu-netcat
golangci-lint-bin
gopass
grim
grub
htop
hugo
hunspell-de
hunspell-en_us
hyprlock
imagemagick
imv
inetutils
isync
iw
jq
lf
lib32-mesa
lib32-vulkan-radeon
libnotify
libreoffice-fresh
libva-mesa-driver
libva-utils
libva-vdpau-driver
light
linux
linux-firmware
linux-lts
lshw
lvm2
lynx
m4
make
mako
man-db
man-pages
maven
mesa-utils
mesa-vdpau
meson
morgen-bin
most
mpv
msmtp-mta
nautilus
neomutt
neovim
network-manager-applet
networkmanager
ninja
nomacs
nordvpn-bin
noto-fonts
npm
nss-mdns
ntp
nuspell
nvim-packer-git
obsidian
okular
openssh
openvpn
pandoc-cli
pass
patch
pavucontrol
pdftk
perf
perl-image-exiftool
pipewire-alsa
pipewire-pulse
pkgconf
plocate
postgresql
postman-bin
power-profiles-daemon
python
python-matplotlib
python-pip
python-pipx
python-pynvim
qtpass
radeontop
ripgrep
rsync
rubber
scrcpy
shikane
signal-desktop
slurp
stow
strace
sudo
swappy
sway
swaybg
swayidle
swaylock
systemd-resolvconf
texlive-basic
texlive-bibtexextra
texlive-binextra
texlive-context
texlive-fontsextra
texlive-fontsrecommended
texlive-fontutils
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langgerman
texlive-latex
texlive-latexextra
texlive-latexrecommended
texlive-luatex
texlive-mathscience
texlive-metapost
texlive-music
texlive-pictures
texlive-plaingeneric
texlive-pstricks
texlive-publishers
texlive-xetex
thinkfan
tmux
trash-cli
ttf-cascadia-code
ttf-fira-code
ttf-hack-nerd
ttf-jetbrains-mono-nerd
ttf-roboto-mono-nerd
typst
udisks2
vdpauinfo
vim
virtualbox
viu
vulkan-radeon
vulkan-validation-layers
w3m
waybar
wdisplays
wev
whois
wireguard-tools
wl-clipboard
wl-mirror
wlr-brightness-git
wlrctl
xdg-desktop-portal-wlr
xf86-video-amdgpu
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yarn
yay
yazi
yubikey-full-disk-encryption
yubikey-manager
zathura
zathura-pdf-poppler
zip
zsh
zsh-theme-powerlevel10k-git
